<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Title");
$APPLICATION->SetTitle("О сервисе Kargo24.Su");
?><section class="title-section company">
<div class="container">
	<h1 class="title">О сервисе</h1>
</div>
 </section>
<!-- end title-section --> <section class="service-section about-service-section">
<div class="container">
	<div class="service-text-item">
		<h3 class="title">Поиск грузового транспорта и спецтехники без диспетчера и посредников!</h3>
	</div>
	<p class="text">
 <b>Карго24</b> – это удобный портал поиска грузоперевозок, аренды спецтехники и транспортных услуг по всей России.  
	</p>
	<p class="text">
		 Наш диспетчерский интернет-сервис объединил в себе физические лица и компании  - это владельцы спецтехники и представители транспортных услуг.  Потенциальные заказчики самостоятельно могут  найти технику в нужном городе, а так как они обращаются к владельцам напрямую, то выгода сотрудничества может доходить до 15%. 
	</p>
 <br>
	<div class="service-text-item">
		<h3 class="title">Диспетчерский сервис «Карго24» - это:</h3>
	</div>
	<div class="service-text-item">
		<ul class="service-list">
			<li> <span class="icon-check"><span class="path1"></span><span class="path2"></span></span>
			Надежные транспортные компании и частные владельцы спецтехники. </li>
			<li> <span class="icon-check"><span class="path1"></span><span class="path2"></span></span>
			Разные варианты типов объявлений. </li>
			<li> <span class="icon-check"><span class="path1"></span><span class="path2"></span></span>
			Удобный портал с интуитивно понятным интерфейсом. </li>
			<li> <span class="icon-check"><span class="path1"></span><span class="path2"></span></span>
			Более 900 заявок от заказчиков и 2100 объявлений в месяц.</li>
			<li> <span class="icon-check"><span class="path1"></span><span class="path2"></span></span>
			Открытые и понятные объявления с достоверной информацией.</li>
		</ul>
	</div>
	<p>
		 Мы стремимся максимально упростить заказ техники, и чтобы при этом сотрудничество участников было безопасным и наиболее комфортным. Для повышения ответственности оказания услуг на сайте реализована функция «Жалоба на объявление» и предусмотрен рейтинг компаний. Это дает возможность отсеивать неблагонадежных арендодателей и помогает заработать тем, кто достойно и качественно выполняет свои обязательства.
	</p>
 <br>
	<div class="service-text-item">
		<h3 class="title">Как добавить объявление или заказ?</h3>
	</div>
	<p class="text">
		 Чтобы добавить технику, транспортную  услугу или отставить свой заказ, сначала вам необходимо зарегистрироваться. Если у вас уже есть аккаунт, то просто выполните вход в систему. Далее заполняете форму добавления техники/заказа. После публикации ваше объявление появится на сайте и будет доступно для пользователей.<br>
	</p>

	<br>
	<div class="service-text-item">
		<h3 class="title">Тарифы сервиса на размещение объявлений и поднятие объявлений</h3>
	</div>
	<p class="text">
Размещение объявления на 1 месяц: от 200 рублей.* <br>
Размещение объявления на 2 месяца: от 360 рублей.* <br>
Размещение объявления на 3 месяца: от 510 рублей.* <br>
* Для регионов: Московская область, Ленинградская область к установленным тарифам наценка: 20% <br>
<br>
Поднятие объявления 1 раз: от 50 рублей<br>

	</p>


	<br>
	<div style="float: left; margin: 0px -40px 10px 60px;">
 <img src="/upload/medialibrary/bf6/bf6be3859f947bc8984f61d319f142eb.gif" style="width:80%;"><br>
	</div>
	<div class="service-text-item">
 <br>
		<br>
		<h3 class="title">Наши реквизиты</h3>
		<p>
 <b>Наименование организации:</b> ИП Виленская Юлия Андреевна<br>
 <b>ИНН:</b> 362903774541<br>
 <b>ОГРНИП:</b> 316366800107911<br>
 <b>Фактический и Почтовый адрес:</b> 394030, г. Воронеж, ул. Революции 1905 г., 31Е-174<br>
		</p>
 <br>
		<h3 class="title">Банковские реквизиты</h3>
		<p>
 <b>Расчетный счет:</b> 40802810300000019189<br>
 <b>Банк:</b> АО "ТИНЬКОФФ БАНК", Москва<br>
 <b>Корреспондентский счет:</b> 30101810145250000974<br>
 <b>БИК:</b> 044525974<br>
		</p>
 <br>
		<h3 class="title">Контакты технической поддержки сайта</h3>
		<p>
 <b>Режим работы:</b> Пн- Пт. 9:30 -19:00<br>
 <b>Телефон:</b> +7-960-134-03-03<br>
 <b>E-mail:</b> <a href="mailto:info@kargo24.su">info@kargo24.su</a><br>
		</p>
 <br>
	</div>
</div>
</section>
    <!-- end service-section --><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>