<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О СЕРВИСЕ");
?>

    <section class="title-section company">
        <div class="container">
            <h1 class="title">О сервисе</h1>
        </div>
    </section>
    <!-- end title-section -->
    <section class="service-section about-service-section">
        <div class="container">
            <div class="service-text-item">
                <h3 class="title">Поиск грузового транспорта и спецтехники без диспетчера! </h3>
                <p class="text">
                    Не секрет, что для клиентов, которым требуются услуги спецтехники или перевозка грузов, в стоимость заказа включается процент диспетчера за поиск техники. Проблема заключается в том, что техника есть, но в настоящий момент она занята на другом объекте или просто сломалась. Поэтому диспетчеру нужно держать связь со многими владельцами техники и быстро реагировать на запросы клиентов. Диспетчерский сервис «Перевозка 24» объединил в себе владельцев спецтехники и даёт возможность клиентам самостоятельно найти технику в нужном городе. При этом, обращаясь к владельцу техники напрямую без диспетчера, можно рассчитывать на снижение стоимости услуг до 10%
                </p>
            </div>
            <div class="service-text-item">
                <h3 class="title">Как сэкономить на заказе спецтехники и грузоперевозках? </h3>
                <p class="text">
                    Любые предложения о снижении цены должны быть обоснованы. Если при крупном заказе можно рассчитывать на скидку, то при маленьком объёме сложно снизить стоимость услуг. Но есть один вариант! На сайте «Перевозка 24» фиксируется геолокация стоянок спецтехники и грузовиков. Получается, что если техника находится рядом с проведением работ, то можно дополнительно сэкономить на стоимости доставки. Ведь владельцу техники тоже выгодно выполнить работу рядом, чем тратить время на пробки. Поэтому самостоятельный поиск ближайшей спецтехники позволит снизить стоимость услуг.
                </p>
            </div>
            <div class="service-text-item">
                <h3 class="title">Статистика сервиса: </h3>
                <ul class="service-list">
                    <li>
								<span class="icon-check">
									<span class="path1"></span><span class="path2"></span>
								</span>
                        Уже зарегистрировано 13714 транспортных компаний и частных владельцев спецтехники.
                    </li>
                    <li>
								<span class="icon-check">
									<span class="path1"></span><span class="path2"></span>
								</span>
                        Добавлено более 190 тысяч объявлений с описанием услуг и характеристик техники.
                    </li>
                    <li>
								<span class="icon-check">
									<span class="path1"></span><span class="path2"></span>
								</span>
                        Более чем 6500 заказчиков ежемесячно размещают здесь свои заявки.
                    </li>
                </ul>
            </div>
            <div class="service-text-item last">
                <h3 class="title">Быстро найти спецтехнику легко! </h3>
                <p class="text">
                    В отличие от бесплатных досок объявлений, онлайн-диспетчер «Перевозка 24» даёт возможность сократить время на поиск спецтехники. Вам не придётся обзванивать все объявления подряд. Достаточно просто оставить заявку, чтобы владельцы свободной техники сами смогли предложить вам подходящие варианты. Останется лишь выбрать оптимальное предложение и согласовать детали заказа. Стоит отметить, что сайт не берёт комиссию с заказа и с владельцами техники можно договориться напрямую.
                </p>
            </div>

        </div>
    </section>
    <!-- end service-section -->

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>